export const WORDS = [
"АБАКА","АБДАЛ","АБЗАЦ","АБОРТ","АВАНС","АВАРИ","АВЕНЮ","АВЕРС","АВИЗО","АВОАР",
"АВРЕН","АВТОР","АГАВЕ","АГАСИ","АГЕНТ","АГИЛА","АГНЕЦ","АГОГО","АГОРА","АГУТИ",
"АДАМС","АДЕПТ","АДЛЕР","АДРЕС","АЖВАН","АЖГОН","АЗМАК","АЙВАР","АЙМАК","АЙОВА",
"АЙРАН","АЙТОС","АКАГА","АКАНА","АКАНТ","АКАРИ","АКИТА","АКОРД","АКРАН","АКСОН",
"АКТИВ","АКУЛА","АКУРА","АКЦИЗ","АКЦИЯ","АЛАНД","АЛБИТ","АЛБУМ","АЛГОЛ","АЛГОР",
"АЛЕКО","АЛЕНА","АЛЕПУ","АЛЖИР","АЛИБИ","АЛИНО","АЛИСА","АЛКАЛ","АЛКИД","АЛЛАХ",
"АЛМУС","АЛОХА","АЛТАЙ","АЛТЕЯ","АЛТЪН","АЛЦЕК","АМАТИ","АМВОН","АМЕБА","АМИГА",
"АМИЕН","АМПЕР","АМПИР","АМРОК","АНАЛИ","АНАНД","АНАТО","АНГЕЛ","АНГРО","АНГЪЧ",
"АНЕКС","АНЕТО","АНИМЕ","АНИОН","АНКЕР","АНОНС","АНОРА","АНТИК","АНТРЕ","АНФАС",
"АНЦУГ","АНШОА","АНШУА","АОРТА","АПЛЕТ","АПЛИК","АПОРТ","АПРИЛ","АРАБИ","АРАПИ",
"АРГАН","АРГАТ","АРГОН","АРГОС","АРГУН","АРГУС","АРДЕН","АРЕАЛ","АРЕКА","АРЕНА",
"АРЕСТ","АРИЕЛ","АРИЕЦ","АРМЕЯ","АРМИЯ","АРОМА","АРСЕН","АРТУР","АРУБА","АРХАР",
"АРХИВ","АРЧАР","АРШИН","АСАНА","АСКЕР","АСКЕТ","АСЛАН","АСПИС","АСПРА","АСТМА",
"АСТОР","АСТРА","АСУАН","АТАКА","АТАРИ","АТАШЕ","АТИКА","АТИЛА","АТИНА","АТЛАЗ",
"АТЛАС","АТЛЕТ","АТЛОН","АУДИО","АУРИС","АФГАН","АФЕКТ","АФЕРА","АФИКС","АФЛЕК",
"АХМАК","АХЧИЯ","АШОКА","АШРАМ","АШУРЕ","АЯЗМО"
];
